/* Localized versions of Info.plist keys */

CFBundleName = "Aggiornamento iPod";
Description = "Questa applicazione consente di aggiornare il software di iPod. Consente inoltre di ripristinare il software di iPod con le impostazioni predefinite.";
